
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "39a-F5-r94"; */
"39a-F5-r94.headerCell.title" = "İsim";

/* Class = "NSTableColumn"; headerCell.title = "Substitution Style"; ObjectID = "3Xo-xf-YXb"; */
"3Xo-xf-YXb.headerCell.title" = "Değiştirme Tarzı";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "4dE-V3-nhc"; */
"4dE-V3-nhc.title" = "Metin";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Ds6-n2-qBB"; */
"Ds6-n2-qBB.title" = "Öğe 2";

/* Class = "NSTableColumn"; headerCell.title = "Substitution"; ObjectID = "EFj-tm-gkt"; */
"EFj-tm-gkt.headerCell.title" = "Yerine geçme";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "NhE-Bu-Jcr"; */
"NhE-Bu-Jcr.title" = "Tablo Görünüm Hücresi";

/* Class = "NSWindow"; title = "Font Manager"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Yazı Tipi Yöneticisi";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "Tl6-eW-7o4"; */
"Tl6-eW-7o4.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YEj-bc-goA"; */
"YEj-bc-goA.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "arv-Xg-H4d"; */
"arv-Xg-H4d.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "fdS-So-n8g"; */
"fdS-So-n8g.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Locate"; ObjectID = "i8b-mW-tqL"; */
"i8b-mW-tqL.title" = "Bulmak";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "idB-G8-d3c"; */
"idB-G8-d3c.headerCell.title" = "Durum";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nBz-fi-2ab"; */
"nBz-fi-2ab.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "saJ-0v-QKT"; */
"saJ-0v-QKT.title" = "Tablo Görünüm Hücresi";
